
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "21"; */
"21.title" = "Текстово поле";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "25"; */
"25.title" = "Текстово поле";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle video"; ObjectID = "47"; */
"47.ibExternalAccessibilityDescription" = "показване или скриване на картината";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle mute"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "заглушаване или освобождаване на микрофона";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hang up"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "затваряне на разговора";

/* Class = "NSButton"; ibShadowedToolTip = "Hang Up"; ObjectID = "96"; */
"96.ibShadowedToolTip" = "Затваряне на разговора";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "conversation name"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "име на дискусията";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "99"; */
"99.title" = "Етикет";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "100"; */
"100.title" = "Етикет";
